@extends('layouts.main')
@section('title', 'Республиканское общественное движение &quot;Татарстан - новый век&quot; - О движении - История')
@section('content')
    <div class="container max-w-[1250px] mt-8 mx-auto px-4 flex flex-col justify-between ">
        <div class="grid grid-flow-row xl:grid-flow-col justify-start items-start gap-[15px]">
            <div class="grid grid-flow-col justify-start items-center gap-4">
                <a href="/" class="text-left text-neutral-600 text-[14px] font-normal">Республиканское общественное движение - «Татарстан — новый век» — «Татарстан —  яңа гасыр»</a>
                <div class="origin-top-left w-2.5 h-[10px] relative">
                    <svg width="7" height="10" viewBox="0 0 7 10" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <line x1="1.46967" y1="9.46967" x2="6.46967" y2="4.46967" stroke="#4B4A4C" stroke-width="1.5"/>
                        <line x1="6.46967" y1="5.53033" x2="1.46967" y2="0.53033" stroke="#4B4A4C" stroke-width="1.5"/>
                    </svg>
                </div>
            </div>
            <div class="grid grid-flow-col justify-start items-center gap-4">
                <a href="/about" class="text-left text-neutral-600 text-[14px] font-normal">О движении</a>
                <div class="origin-top-left w-2.5 h-[10px] relative">
                    <svg width="7" height="10" viewBox="0 0 7 10" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <line x1="1.46967" y1="9.46967" x2="6.46967" y2="4.46967" stroke="#4B4A4C" stroke-width="1.5"/>
                        <line x1="6.46967" y1="5.53033" x2="1.46967" y2="0.53033" stroke="#4B4A4C" stroke-width="1.5"/>
                    </svg>
                </div>
            </div>
            <div class="grid grid-flow-col justify-start items-center gap-4">
                <a href="/history" class="opacity-60 text-left text-neutral-600 text-[14px] font-normal">История Республиканского общественного движения</a>
                <div class="origin-top-left w-2.5 h-[10px] relative">
                    <svg width="7" height="10" viewBox="0 0 7 10" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <line x1="1.46967" y1="9.46967" x2="6.46967" y2="4.46967" stroke="#4B4A4C" stroke-width="1.5"/>
                        <line x1="6.46967" y1="5.53033" x2="1.46967" y2="0.53033" stroke="#4B4A4C" stroke-width="1.5"/>
                    </svg>
                </div>
            </div>
        </div>
    </div>

    <div class="container max-w-[1250px] mt-8 mx-auto px-4 grid grid-flow-row gap-10">
        <div class="text-zinc-700 text-xl md:text-3xl font-black uppercase">История</div>
        <div class="text-justify">
            <span class="text-gray-700 text-[18px] leading-normal">
                Движение «Татарстан – Новый век» образовано 3 июля 1999 года. Инициаторами создания новой общественно-политической силы выступил ряд общественных организаций и объединений, в том числе Совет молодежных организаций, Объединение военнослужащих «Защита», общественная организация инвалидов войны в Афганистане, Союз женщин-предпринимателей, Татарстанское республиканское отделение Всероссийского общества инвалидов, Татарстанское отделение Союза театральных деятелей России и другие.
<br/>
<br/>Инициатива общественности была поддержана Президентом Татарстана М.Ш.Шаймиевым                           и Председателем Государственного Совета РТ Ф.Х.Мухаметшиным.
<br/>
<br/>Принятые на учредительном съезде Устав Движения, а впоследствии Программа, позволили оперативно выстроить структурированную организацию, состоящую из более десятка коллективных членов (ТРО ВОИ, Общественная организация «Герои Татарстана», Союз журналистов РТ, Общественная молодежная организация «Отечество», Лига студентов РТ и других) и 45 территориальных отделений во всех районах и городах республики. Бессменным лидером Движения, Председателем Высшего Совета является Председатель Государственного Совета Республики Татарстан Фарид Хайруллович Мухаметшин.
<br/>
<br/>У истоков создания движения стояли авторитетные личности и политики такие, как депутат Госсовета РТ М.Г.Галеев, советник Президента РТ по политическим вопросам Р.С.Хакимов, главный редактор газеты «Время и деньги» Ю.П.Алаев, Герой Социалистического Труда, строитель Камского автозавода В.С.Мавликов и другие.
<br/>
<br/>Сегодня движение «ТНВ» – это ответственная и авторитетная организация, отметившая в июле 2019 года свое двадцатилетие. В ее рядах – свыше 110 тысяч татарстанцев. За плечами Движения – участие            в агитационно-пропагандистских кампаниях по выборам Президентов России и Татарстана, законодательных органов РФ и РТ, представительных органов муниципальных образований, акции по привлечению внимания широкой общественности в поддержку Конституции РТ, нового варианта Договора о разграничении полномочий и предметов ведения между органами государственной власти РФ и РТ, принятия ряда важнейших законодательных актов республики.
<br/>
<br/>Активисты и коллективные участники широко представлены в высших законодательных органах РФ и РТ, а в Госсовете образована и активно работает уже не первый созыв депутатская группа «ТНВ».
<br/>
<br/>Первая в республике Программа поддержки малого и среднего бизнеса, взятая впоследствии под патронат Президентом РТ М.Ш.Шаймиевым, была разработана и принята Государственным Советом РТ по инициативе депутатов от «ТНВ». Настойчивая и последовательная позиция депутатской группы «ТНВ» по поводу нецелесообразности возобновления строительства АЭС в Камских Полянах нашла поддержку у большинства народных избранников, и впоследствии было принято решение отказаться от реализации данного проекта. Свое весомое «нет» от имени Движения заявили депутаты и по вопросу нерегламентированной деятельности в Татарстане игорных заведений.
<br/>
<br/>В период переговорного процесса с членами Совета Федерации РФ по подготовке нового варианта Договора между РФ и РТ о разграничении предметов ведения и полномочий Движение выступило            с Обращением к Президенту РФ В.В.Путину, членам Федерального Собрания РФ с призывом ускорить законодательное утверждение документа.
<br/>
<br/>«Татарстан – новый век» оказался в центре событий в период формирования Всероссийской политической партии «Единая Россия». В ряды партии влились лучшие представители «ТНВ». Лидер Движения, Председатель Государственного Совета РТ Ф.Х.Мухаметшин в 2003 году был избран Секретарем Высшего Совета Татарстанского Регионального Отделения ВПП «Единая Россия». В ходе парламентских выборов депутатами Госдумы ФС РФ четвертого созыва был избран ряд членов Высшего Совета «ТНВ».
<br/>
<br/>В настоящее время во всех крупных политических акциях Движение выступает как стратегический партнер ТРО ВПП «Единая Россия». Партнерство выражается не только в совместном проведении важнейших избирательных кампаний, но и организации объединенных семинаров актива партии               и Движения по важнейшим социально-экономическим, политическим, культурологическим, нравственно-этическим и другим проблемам с изучением практического опыта работы на местах, агитационно-массовой работы с населением. В ходе избирательных кампаний по выборам депутатов Госдумы РФ в 2007 году и Президента РФ в 2008 году начата работа по воссозданию лекторской группы из числа ученых вузов и актива на местах.
<br/>
<br/>Движение стало инициатором принятия Хартии Земли в Татарстане. Хартия содержит фундаментальные принципы создания в XXI веке справедливого, устойчивого и мирного глобального сообщества.             Его подготовка продолжалась более 10 лет под эгидой ЮНЕСКО представителями десятков стран, основных религиозных конфессий мира. Итогом стал лаконичный, но весьма емкий, строго выверенный документ, своего рода Конституция Мира, Договор народов, определяющий надежды и стремления формирующегося глобального гражданского общества.
<br/>
<br/>Президент РТ М.Ш.Шаймиев, ознакомившись с этим документом, обратился к международной общественности, собравшейся 29 июня 2000 г. во Дворце Мира в Гааге на церемонии запуска проекта,      с предложением сделать Татарстан экспериментальным полигоном по реализации принципов Хартии Земли. Своим Постановлением Государственный Совет РТ 27 апреля 2001 года поддержал это предложение.
<br/>
<br/>В 2006 году после многочисленных разрозненных действий по продвижению этого документа Общественное движение «Татарстан – новый век» – «Татарстан – яна гасыр» взяло на себя миссию координатора в объединении усилий органов власти всех уровней и общественности республики               в реализации этого проекта. Это нашло свое отражение в комплексном плане общих мероприятий.        По инициативе Движения совместно с министерствами образования и науки, экологии и природных ресурсов РТ разработаны и внедрены в учебный процесс программы, пособия и компакт-диск для изучения этого документа в образовательных учреждениях республики. Ежегодно проводимые Марши парков, экологические форумы и конференции, конкурсы тематических работ, семинары                               с общественностью на базе природных заказников.
<br/>
<br/>Движение и сегодня следует своей основной цели, сформулированной еще в 1999 году: «Сильный, благополучный Татарстан – сильная Россия», объединяет самые активные общественные силы республики, выступает последовательным защитником законных интересов татарстанцев.
  <br/></span>
        </div>

        <div class="mt-4 grid grid-flow-row md:grid-flow-col justify-between">
            <div class="max-w-[370px] w-full h-[75px] bg-gray-700 rounded">
                <a href="/about/home" class="grid grid-flow-col justify-start items-center h-full px-8 gap-8 cursor-pointer">
                    <div>
                        <svg width="12" height="19" viewBox="0 0 12 19" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <line y1="-1" x2="13.5771" y2="-1" transform="matrix(-0.736474 0.676465 -0.736474 -0.676465 9.99878 0)" stroke="white" stroke-width="2"/>
                            <line y1="-1" x2="13.5771" y2="-1" transform="matrix(0.736474 0.676465 -0.736474 0.676465 0.000732422 9.18457)" stroke="white" stroke-width="2"/>
                        </svg>
                    </div>
                    <div class="text-center text-white text-[18px] font-bold uppercase">Главная</div>
                </a>
            </div>
            <div class="max-w-[370px] w-full h-[75px] bg-gray-700 rounded">
                <a href="/about/anthem" class="grid grid-flow-col justify-start items-center h-full px-8 gap-8 cursor-pointer">
                    <div class="text-center text-white text-[18px] font-bold uppercase">Гимн Республикан...</div>
                    <div>
                        <svg width="12" height="19" viewBox="0 0 12 19" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <line y1="-1" x2="13.5771" y2="-1" transform="matrix(0.736474 -0.676465 0.736474 0.676465 2.00122 19)" stroke="white" stroke-width="2"/>
                            <line y1="-1" x2="13.5771" y2="-1" transform="matrix(-0.736474 -0.676465 0.736474 -0.676465 11.9993 9.81567)" stroke="white" stroke-width="2"/>
                        </svg>
                    </div>
                </a>
            </div>
        </div>
    </div>


@endsection
